Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/positiiva-oaidnu-bargosisfarremii_id_508327.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 18.04.2008
nob: Pressemelding , 18.04.2008

source: Positiiva oaidnu bargosisfárremii
nob: Positiv holdning til arbeidsinnvandring

source: – Bargosisafárren beavttálmahttá bargomárkaniid ja eaneda árvobuvttadeami .
nob: – Arbeidsinnvandring bidrar til fortsatt vekst i Norge . Vi må tiltrekke oss nødvendig kompetanse .

source: Mii fertet geasuhit dárbbašlaš gelbbolašvuođa , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen . Stuorradiggedieđáhusas biddjojuvvojit ovdan ollu doaibmabijut mat galget buoridit bargosisafárrenpolitihka geavahanláđisvuođa , visogova ja einnostuvvivuođa .
nob: Regjeringen ønsker derfor å legge til rette for en effektiv arbeidsinnvandring , sa arbeids- og inkluderingsminister Bjarne Håkon Hanssen da han presenterte stortingsmeldingen om arbeidsinnvandring i Kirkenes fredag .

source: Maŋimus jagiid lea bargosisafárren Norgii lassánan sakka .
nob: De siste årene har arbeidsinnvandringen til Norge økt betraktelig .

source: Bargosisafárren lea veahkehan váidudit ekonomiija bahkadassoju ja nu guhkidit ekonomiija nana konjunktuvrabadjáneami .
nob: Arbeidsinnvandrerne har bidratt til å dempe presstendensene i økonomien og dermed til å forlenge den sterke konjunkturoppgangen .

source: Lassánan bargosisafárren addá eiseválddiide ja servodahkii ođđa vejolašvuođaid ja hástalusaid .
nob: Den økte arbeidsinnvandringen stiller myndighetene og samfunnet overfor nye muligheter og utfordringer .

source: Golbma ovdánansárgosa leat erenoamáš čalbmosat :
nob: Tre utviklingstrekk er særlig tydelige :

source: Oppamáilbmádeapmi dagaha bargoeallima eanet riikkaidgaskasažžan .
nob: Globaliseringen gir et stadig mer internasjonalt arbeidsliv .

source: Bargiide ja bargoaddiide viidána bargomárkan .
nob: Arbeidstakere og arbeidsgivere får tilgang til et utvidet arbeidsmarked .

source: Seammás gáibiduvvo riikkaidgaskasaš gelbbolašvuohta ja šláddjivuohta Norgga bargoeallimis , ja gilvu fidnet dihtolágan bargofámuid lassána riikkaid gaskkas .
nob: Samtidig setter det krav til internasjonal kompetanse og mangfold i norsk arbeidsliv , og øker konkurransen om enkelte typer arbeidskraft mellom landene .

source: Bargosisafárren veahkeha gokčat bargofápmojearu ja dakko bokte maiddái jávkadit bargomárkana buhčásiid ja váidudit golloovdáneami .
nob: Arbeidsinnvandring bidrar til å dekke etterspørselen etter arbeidskraft og gjennom det også til å fjerne flaskehalser i arbeidsmarkedet og dempe kostnadsutviklingen .

source: Lassánan bargosisafárren Norgii váikkuha sihke bargoeallimii ja servodahkii muđui ge .
nob: Økt arbeidsinnvandring til Norge påvirker både arbeidslivet og samfunnet forøvrig .

source: Bargosisafárren buktá hástalusaid Norgga bargoeallinvuogádahkii .
nob: Arbeidsinnvandring innebærer utfordringer knyttet til den norske arbeidslivsmodellen .

source: Lea dehálaš sihkkarastit daidda bargiide geat bohtet deike , buriid bargo- ja bálkáeavttuid , eastadit sosiála suohppuma ja čáhppesbarggu ja nannet sihke bargosisafárrejeaddjit iežaset ja sin bearrašiid , go dat leat mielde , ovttaiduhttima Norgga servodahkii .
nob: Det er viktig å sikre arbeidstakerne som kommer gode arbeids- og lønnsforhold , motvirke sosial dumping og svart arbeid og styrke integreringen i det norske samfunnet , både av arbeidsinnvandrerne selv og av deres familie når den følger med .

source: - Bargofápmu lea min deháleamos resursa .
nob: – Arbeidskraften er vår viktigste ressurs .

source: Olles barggolašvuohta ja vuollegis barggohisvuohta lea Ráđđehusa váldoulbmil .
nob: Full sysselsetting og lav arbeidsledighet er et hovedmål for Regjeringen .

source: Gokčan dihtii bargofápmodárbbu , eastadadan dihtii geafivuođa ja viidásetovddidan dihtii čálgoservodaga ferte nannet barggolašvuođa ja searvadahttit daid olbmuid geat leat gártan olggobeallái dahje leat gahččamin eret bargomárkanis .
nob: For å møte behovet for arbeidskraft , hindre fattigdom og videreutvikle velferdssamfunnet , er det et mål å styrke sysselsettingen og inkluderingen av personer som har falt ut eller er i ferd med å falle ut av arbeidsmarkedet .

source: Bargosisafárren ii galgga duvdit eret dán bargofámu , muhto leat lassin , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Arbeidsinnvandring skal ikke fortrenge denne arbeidskraften , men være et supplement , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: - Bargo- ja čálgopolitihka ja oppalaš ekonomalaš politihka bokte oččoda ráđđehus dáid ulbmiliid ollašuvvat .
nob: - Gjennom arbeids- og velferdspolitikken og den generelle økonomiske politikken legger regjeringen til rette for at disse målene skal nås .

source: Penšuvdnaođastus ja bargo- ja čálgoođastusat leat hui dehálaččat dán strategiijas , son lasiha .
nob: Pensjonsreformen og arbeids- og velferdsreformene er sentrale elementer i strategien , legger han til .

source: Bargosisafárrenpolitihkka galgá sihkkarastit dárbbašlaš gelbbolašvuođa ja bargofámu dainna lágiin ahte dat seammás sihkkarastá ahte bargosisafárrema vuoitu boahtá maiddái bargoaddái , ovttaskas olbmuide ja servodahkii buorrin .
nob: Arbeidsinnvandringspolitikken skal sikre nødvendig kompetanse og arbeidskraft på en måte som samtidig sikrer at de gevinstene som følger av arbeidsinnvandring kommer både arbeidsgiver , enkeltpersoner og samfunn til gode .

source: Evttohusat mat ovddiduvvojit dieđáhusas , nannejit buohkanassii dan ipmárdusa ahte Norga lea dakkár riika mii atná bargosisafárrema positiivan .
nob: Forslagene som legges fram i meldingen , styrker samlet sett bildet av Norge som et land som er positiv til arbeidsinnvandring .

source: EØS / EFTA-guovllus lea sisafárren buori muddui friija .
nob: Innenfor EØS / EFTA-området er innvandringen i stor grad fri .

source: Ráđđehus atná vuođđun ahte bargosisafárren goalmmát riikkas ain galgá muddejuvvot .
nob: Regjeringen legger til grunn at arbeidsinnvandring fra tredjeland fortsatt skal være regulert .

source: Stuorradiggedieđáhus ovddida evttohusaid máŋgga suorggis :
nob: Stortingsmeldingen presenterer forslag på en rekke områder :

source: Endringer i utlendingsregelverket ( rievdadusat njuolggadusain olgoriikkalaččaid várás )
nob: Endringer i utlendingsregelverket

source: Informasjon , saksbehandling og søknadsprosedyrer ( diehtojuohkin , áššemeannudeapmi ja ohcanmeannudeapmi )
nob: Informasjon , saksbehandling og søknadsprosedyrer

source: Forslag knyttet til integrering ( evttohusat ovttaiduhttima oktavuođas )
nob: Forslag knyttet til integrering

source: Økt satsing i nordområdene ( eanet áŋgiruššan davviguovlluin )
nob: Økt satsing i nordområdene

source: Tiltak for å imøtekomme avsenderlandenes behov ( doaibmabijut mat mieđihit sáddenriikkaid dárbbuide )
nob: Tiltak for å imøtekomme avsenderlandenes behov

source: Geahča maiddái :
nob: Se også :

source: Nøkkeltall om arbeidsinnvandring til Norge ( čoavddalogut bargosisafárrema birra Norgii )
nob: Nøkkeltall om arbeidsinnvandring til Norge

source: Statsråd Bjarne Håkon Hanssens presentasjon av stortingsmeldingen om arbeidsinnvandring ( PowerPoint ) ( stáhtaráđđi Bjarne Håkon Hanssen oahppásmahttá stuorradiggedieđáhussii bargosisafárrema birra ( PowerPoint )
nob: Statsråd Bjarne Håkon Hanssens presentasjon av stortingsmeldingen om arbeidsinnvandring ( PowerPoint )

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Ekspedišuvdnahoavda Rune Solberg
nob: Ekspedisjonssjef Rune Solberg

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
